"NOT_READY_FOR_INTERNET_TITLE" = "Er du ikke klar til å koble til Internett?";
"YES_BUTTON" = "Ja";
"GOBACK_BUTTON" = "Tilbake";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X-oppsettassistenten gjør det enkelt å koble til Internett ved å hjelpe deg med å opprette en Internett-forbindelse. Er du sikker på at du vil hoppe over dette trinnet?";
